{
    "О Нас": "About Us",
    "Бишкекская газотурбинная теплоэлектроцентраль (ТЭЦ) является ключевым проектом в развитии энергетической инфраструктуры Кыргызской Республики.<br>Основанная в партнерстве с ОАО «Orta Asya Investment Holding», компания занимается внедрением передовых технологий в энергетике, чтобы обеспечить экологически чистую и надёжную генерацию электроэнергии.": "The Bishkek Gas Turbine Combined Heat and Power Plant (CHP) is a key project in the development of the energy infrastructure of the Kyrgyz Republic.<br>Founded in partnership with Orta Asya Investment Holding OJSC, the company is introducing advanced energy technologies to ensure environmentally friendly and reliable electricity generation.",
    "НАША <b class=\"text-gradient\">МИССИЯ<\/b>": "OUR <b class=\"text-gradient\">MISSION<\/b>",
    "Мы стремимся к созданию устойчивой энергетической системы, которая поддерживает экономический рост и улучшает качество жизни в регионе. ТЭЦ использует современные газотурбинные установки, что позволяет значительно снизить выбросы углекислого газа и обеспечить более чистое энергоснабжение.": "We are committed to creating a sustainable energy system that supports economic growth and improves the quality of life in the region. The thermal power plant uses modern gas turbine units, which can significantly reduce carbon dioxide emissions and provide a cleaner energy supply.",
    "НАШИ <b class=\"text-gradient\">ЦЕННОСТИ<\/b>": "OUR <b class=\"text-gradient\">VALUES<\/b>",
    "Инновации": "Innovation",
    "Внедрение новейших технологий, которые соответствуют международным стандартам.": "Introduction of the latest technologies that meet international standards.",
    "Экологичность": "Environmental friendliness",
    "Снижение углеродного следа и переход к возобновляемым источникам энергии.": "Reducing your carbon footprint and transitioning to renewable energy sources.",
    "Партнерство": "Partnership",
    "Работа с мировыми лидерами в области инжиниринга и энергетики.": "Working with world leaders in the field of engineering and energy.",
    "Ответственность": "Responsibility",
    "Прозрачность в реализации проектов и соблюдение интересов местного сообщества.": "Transparency in project implementation and respect for the interests of the local community.",
    "<b class=\"text-gradient\">ПРЕИМУЩЕСТВА<\/b><br>НАШЕГО ПОДХОДА": "<b class=\"text-gradient\">ADVANTAGES<\/b><br>OUR APPROACH",
    "Использование газотурбинных технологий для повышения энергоэффективности.": "Using gas turbine technologies to improve energy efficiency.",
    "Модернизация существующих энергетических объектов для снижения эксплуатационных затрат.": "Modernization of existing energy facilities to reduce operating costs.",
    "Активное сотрудничество с Организацией тюркских государств (TDT) для укрепления экономической интеграции региона.": "Active cooperation with the Organization of Turkic States (TDT) to strengthen the economic integration of the region.",
    "НАШИ <b class=\"text-gradient\">ДОСТИЖЕНИЯ<\/b>": "OUR <b class=\"text-gradient\">ACHIEVEMENTS<\/b>",
    "Подписание стратегического соглашения с Кабинетом Министров Кыргызской Республики в 2024 году.": "Signing a strategic agreement with the Cabinet of Ministers of the Kyrgyz Republic in 2024.",
    "Партнёрство с мировыми лидерами в области энергетики, включая Hill International и SemArco, PowerChina, IhlasHolding.": "Partnerships with world leaders in the field of energy, including Hill International and SemArco, PowerChina, IhlasHolding.",
    "Реализация первых этапов модернизации инфраструктуры Бишкека, направленных на улучшение качества жизни более чем 1 миллиона человек.": "Implementation of the first stages of modernization of Bishkek infrastructure, aimed at improving the quality of life of more than 1 million people.",
    "ОАО «ORTA ASYA ИНВЕСТИЦИОННЫЙ ХОЛДИНГ»": "OJSC \"ORTA ASYA INVESTMENT HOLDING\"",
    "Новости": "News",
    "БУДУЩИЕ ИНИЦИАТИВЫ": "FUTURE INITIATIVES",
    "Мы регулярно публикуем обновления о ходе проекта, а также информацию о новых партнёрствах и социальных программах, связанных с модернизацией ТЭЦ.": "We regularly publish updates on the progress of the project, as well as information about new partnerships and social programs related to the modernization of the CHP plant.",
    "АКТУАЛЬНЫЕ <b class=\"text-gradient\">СОБЫТИЯ<\/b>": "CURRENT <b class=\"text-gradient\">EVENTS<\/b>",
    "Подписание инвестиционного соглашения с Кабинетом Министров Кыргызской Республики — сентябрь 2024 года.": "Signing of an investment agreement with the Cabinet of Ministers of the Kyrgyz Republic - September 2024.",
    "Начало работ по проектированию и согласованию планов — ожидается завершение в 2025 году.": "Start of work on design and approval of plans - expected completion in 2025.",
    "Монтаж и тестирование оборудования начнутся в 2026 году.": "Installation and testing of equipment will begin in 2026.",
    "Ввод объекта в эксплуатацию и начало коммерческой эксплуатации в 2027 году.": "Commissioning of the facility and start of commercial operation in 2027.",
    "Основные показатели": "Key indicators",
    "ОСНОВНЫЕ <b class=\"text-gradient\">ПОКАЗАТЕЛИ<\/b>": "MAIN <b class=\"text-gradient\">INDICATORS<\/b>",
    "Энергетические возможности": "Energy opportunities",
    "Производительность": "Performance",
    "до 1,5 млрд кВт·ч в год.": "up to 1.5 billion kWh per year.",
    "Тепловая энергия": "Thermal energy",
    "777,6 тыс. Гкал ежегодно.": "777.6 thousand Gcal annually.",
    "Использование природного газа": "Use of natural gas",
    "до 100 тыс. м³\/час.": "up to 100 thousand m³\/hour.",
    "ЭКОЛОГИЧЕСКИЕ <b class=\"text-gradient\">ДОСТИЖЕНИЯ<\/b>": "ECOLOGICAL <b class=\"text-gradient\">ACHIEVEMENTS<\/b>",
    "Снижение выбросов твёрдых частиц на 80%": "Reduce particulate emissions by 80%",
    "Устранение угольной генерации в Бишкеке, что сокращает смоги зимой.": "Elimination of coal generation in Bishkek, which reduces smog in winter.",
    "СОЦИАЛЬНЫЙ <b class=\"text-gradient\">ЭФФЕКТ<\/b>": "SOCIAL <b class=\"text-gradient\">EFFECT<\/b>",
    "Проект обеспечивает энергией более 100 000 домохозяйств и предприятий, а также способствует развитию малых и средних предприятий, которые получают доступ к более надёжным источникам энергии.": "The project provides energy to more than 100,000 households and businesses, and also supports the development of small and medium-sized enterprises, which gain access to more reliable energy sources.",
    "Главная": "Home",
    "ОАО": "JSC",
    "ИНВЕСТИЦИОННЫЙ ХОЛДИНГ": "INVESTMENT HOLDING",
    "ОАО «Среднеазиатский Инвестиционный Холдинг» - компания, основанная в 2024 году для развития и финансирования проектов в области энергетики, инфраструктуры, сельского хозяйства и недвижимости в странах Центральной Азии, являющихся членами TDT (Организации тюркских государств).": "OJSC \"Central Asian Investment Holding\" is a company founded in 2024 to develop and finance projects in the fields of energy, infrastructure, agriculture and real estate in Central Asian countries that are members of the TDT (Organization of Turkic States).",
    "Узнать больше": "Find out more",
    "ведущая международная консалтинговая фирма в области строительства, которая предоставляет услуги по управлению программами и проектами, управлению строительством, проектированию и сметам затрат, обеспечению качества, инспекциям, составлению графиков, анализу претензий, инновационному разрешению споров и услугам по увеличению штата клиентов, участвующих в крупных строительных проектах по всему миру.": "A leading international construction consulting firm that provides program and project management, construction management, design and cost estimating, quality assurance, inspection, scheduling, claims analysis, innovative dispute resolution and workforce enhancement services to clients involved in major construction projects. projects all over the world.",
    "ТЕКУЩИЕ <br><b class=\"text-gradient\">ЭНЕРГЕТИЧЕСКИЕ<\/b> ПРОЕКТЫ": "CURRENT <br><b class=\"text-gradient\">ENERGY<\/b> PROJECTS",
    "Страны и города": "Countries and cities",
    "Алматы\/Казахстан - ТЭЦ-2 550МВт": "Almaty\/Kazakhstan - CHPP-2 550 MW",
    "Кызылорда\/Казахстан - ТЭЦ 240 МВт": "Kyzylorda\/Kazakhstan - CHPP 240 MW",
    "Комотини \/ Греция - ТЭЦ 750 МВт": "Komotini \/ Greece - CHP 750 MW",
    "Иетнут \/ Румыния - ТЭЦ 550 МВт": "Ietnut \/ Romania - CHP 550 MW",
    "БИШКЕКСКАЯ ТЭЦ-2": "BISHKEK CHPP-2",
    "ПРОБЛЕМА": "PROBLEM",
    "Ныне действующая ТЭЦ использует уголь, который является основной причиной загрязнения воздуха в Бишкеке.<br>Из-за плохого качества воздуха, возникают проблемы со здоровьем особенно у маленьких детей и пожилых людей.<br>Энергетическая инфраструктура требует модернизации": "The current thermal power plant uses coal, which is the main cause of air pollution in Bishkek.<br>Due to poor air quality, health problems arise especially for young children and the elderly.<br>Energy infrastructure requires modernization",
    "РЕШЕНИЕ": "SOLUTION",
    "НАШЕ <b class=\"text-gradient-y\">ПРЕДЛОЖЕНИЕ:<\/b>": "OUR <b class=\"text-gradient-y\">OFFER:<\/b>",
    "Увеличение поставок природного газа до 80-100 тыс. м3\/час.": "Increasing natural gas supplies to 80-100 thousand m3\/hour.",
    "Энергетическая мощность – 350-400МВт": "Energy capacity – 350-400 MW",
    "Доступный запас природного газа – 40 000 м3\/час": "Available natural gas reserves – 40,000 m3\/hour",
    "Возможная выработка энергии - ТЭЦ 250 МВт.": "Possible energy production - CHP 250 MW.",
    "КОНФИГУРАЦИЯ": "CONFIGURATION",
    "2 ГАЗОВЫЕ ТУРБИНЫ": "2 GAS TURBINES",
    "2 ВЫХЛОПНЫЕ ТРУБЫ": "2 EXHAUST PIPES",
    "2 ВХОДНЫХ ВОЗДУШНЫХ ФИЛЬТРА": "2 INLET AIR FILTERS",
    "1 ПАРОВЫЕ ТУРБИНЫ": "1 STEAM TURBINES",
    "ГРАФИК": "SCHEDULE",
    "месяца": "months",
    "Технико-экономическое обоснование проекта": "Feasibility study of the project",
    "месяцев": "months",
    "проектирование, инжиниринг, тендер и согласования": "design, engineering, tender and approvals",
    "производство и поставка газовых турбин": "production and supply of gas turbines",
    "монтаж, испытание и пуско-наладка газовых турбин": "installation, testing and commissioning of gas turbines",
    "ВСЕГО <b>ЧЕРЕЗ 36<\/b> МЕСЯЦЕВ": "ONLY <b>IN 36<\/b> MONTHS",
    "ПОСЛЕ ТЭО": "AFTER THE FEASIBILITY STUDY",
    "ПАРТНЕРЫ <b class=\"text-gradient\">ПО РЕШЕНИЯМ<\/b>": "<b class=\"text-gradient\">SOLUTION PARTNERS<\/b>",
    "Контакты": "Contacts",
    "СВЯЖИТЕСЬ С НАМИ": "CONTACT US",
    "Мы всегда готовы ответить на ваши вопросы и предложить решения": "We are always ready to answer your questions and offer solutions",
    "Рабочее время": "Working hours",
    "Понедельник": "Monday",
    "пятница": "Friday",
    "Суббота": "Saturday",
    "воскресенье": "Sunday",
    "выходной": "day off",
    "Адрес офиса": "Office address",
    "Бишкек, Кыргызстан, ул. Абдумомунова, 25": "Bishkek, Kyrgyzstan, st. Abdumomunova, 25",
    "Телефон": "Telephone",
    "Электронная почта": "E-mail",
    "Инвесторам": "Investors",
    "ПОЧЕМУ СТОИТ <b class=\"text-gradient\">ИНВЕСТИРОВАТЬ?<\/b>": "WHY IS IT WORTH <b class=\"text-gradient\">INVESTING?<\/b>",
    "Проект ТЭЦ-2 — это уникальная возможность для долгосрочного сотрудничества": "The CHPP-2 project is a unique opportunity for long-term cooperation",
    "Гарантированный доход": "Guaranteed income",
    "Контракты с правительством Кыргызской Республики.": "Contracts with the government of the Kyrgyz Republic.",
    "Стабильность": "Stability",
    "Энергетический сектор остаётся одной из самых надёжных отраслей для инвестиций.": "The energy sector remains one of the most reliable industries for investment.",
    "Использование новейших технологий, которые минимизируют риски и повышают рентабельность.": "Using the latest technologies that minimize risks and increase profitability.",
    "ПРЕИМУЩЕСТВА": "ADVANTAGES",
    "Высокая доходность в течение 15 лет.": "High profitability for 15 years.",
    "Прозрачность в финансовой и операционной деятельности.": "Transparency in financial and operational activities.",
    "Участие в социально значимом проекте, который улучшает качество жизни в регионе.": "Participation in a socially significant project that improves the quality of life in the region.",
    "Адрес": "Address",
    "Проспект Чынгыза Айтматова,<br>243 - БЦ \"Бакай Банк\", 4 этаж": "Chyngyz Aitmatov Avenue,<br>243 - BC \"Bakai Bank\", 4th floor",
    "Услуги": "Services",
    "Наши телхнологии и возможности": "Our technologies and capabilities",
    "Проекты": "Projects",
    "Связаться с нами": "Contact us",
    "Открыть меню": "Open menu",
    "КЛЮЧЕВЫЕ <b class=\"text-gradient\">ИНИЦИАТИВЫ<\/b>": "KEY <b class=\"text-gradient\">INITIATIVES<\/b>",
    "Наша компания реализует проекты, направленные на решение<br>основных проблем в энергетической отрасли.": "Our company implements projects aimed at solving <br> the main problems in the energy industry.",
    "НАШИ ТЕКУЩИЕ <b class=\"text-gradient\">ЭНЕРГЕТИЧЕСКИЕ ПРОЕКТЫ<\/b>": "OUR CURRENT <b class=\"text-gradient\">ENERGY PROJECTS<\/b>",
    "ТЭЦ-2 550МВт": "CHPP-2 550 MW",
    "Алматы \/ Казахстан": "Almaty \/ Kazakhstan",
    "ТЭЦ 240 МВт": "CHP 240 MW",
    "Кызылорда \/ Казахстан": "Kyzylorda \/ Kazakhstan",
    "ТЭЦ 750 МВт": "CHP 750 MW",
    "Комотини \/ Греция": "Komotini \/ Greece",
    "ТЭЦ 550 МВт": "CHP 550 MW",
    "Иетнут \/ Румыния": "Ietnut \/ Romania",
    "ПРОЕКТ <br> <b class=\"text-gradient\">МОДЕРНИЗАЦИИ ТЭЦ-2<\/b>": "PROJECT <br> <b class=\"text-gradient\">CHP-2 MODERNIZATION<\/b>",
    "это центральный элемент нашей стратегии": "this is a central element of our strategy",
    "Введение в эксплуатацию двух газотурбинных установок общей мощностью 350–400 МВт.": "Commissioning of two gas turbine units with a total capacity of 350–400 MW.",
    "Замена угольных котлов на парогазовые технологии, что снижает уровень загрязнения воздуха.": "Replacing coal boilers with steam and gas technologies, which reduces air pollution.",
    "Модернизация существующей сети для повышения надёжности подачи энергии.": "Modernization of the existing network to improve the reliability of energy supply.",
    "СФЕРЫ <b class=\"text-gradient\">ВОЗДЕЙСТВИЯ ПРОЕКТА<\/b>": "AREAS OF <b class=\"text-gradient\">PROJECT IMPACT<\/b>",
    "Энергетическая безопасность": "Energy security",
    "ТЭЦ обеспечит стабильное энергоснабжение в пиковые периоды.": "The thermal power plant will provide stable energy supply during peak periods.",
    "Экологическая устойчивость": "Environmental sustainability",
    "Снижение выбросов парниковых газов и улучшение качества воздуха.": "Reducing greenhouse gas emissions and improving air quality.",
    "Экономическое развитие": "Economic development",
    "Создание более 1 000 рабочих мест в процессе строительства и более 200 на этапе эксплуатации.": "Creation of more than 1,000 jobs during the construction process and more than 200 during the operation phase.",
    "БУДУЩИЕ <b class=\"text-gradient\">ПЛАНЫ<\/b>": "FUTURE <b class=\"text-gradient\">PLANS<\/b>",
    "Мы рассматриваем расширение проекта за счёт установки дополнительных газовых турбин, что позволит увеличить мощность станции до 500 МВт, обеспечивая дополнительные возможности для экспортной торговли электроэнергией.": "We are considering expanding the project by installing additional gas turbines, which will increase the station's capacity to 500 MW, providing additional opportunities for export trade in electricity."
}
