{
    "О Нас": "Hakkımızda",
    "Бишкекская газотурбинная теплоэлектроцентраль (ТЭЦ) является ключевым проектом в развитии энергетической инфраструктуры Кыргызской Республики.<br>Основанная в партнерстве с ОАО «Orta Asya Investment Holding», компания занимается внедрением передовых технологий в энергетике, чтобы обеспечить экологически чистую и надёжную генерацию электроэнергии.": "Bişkek Gaz Türbini Kombine Isı ve Enerji Santrali (CHP), Kırgız Cumhuriyeti'nin enerji altyapısının geliştirilmesinde önemli bir projedir.<br>Orta Asya Yatırım Holding OJSC ortaklığıyla kurulan şirket, ileri enerji teknolojilerini hayata geçiriyor. çevre dostu ve güvenilir elektrik üretimi.",
    "НАША <b class=\"text-gradient\">МИССИЯ<\/b>": "<b class=\"text-gradient\">MİSYONUMUZ<\/b>",
    "Мы стремимся к созданию устойчивой энергетической системы, которая поддерживает экономический рост и улучшает качество жизни в регионе. ТЭЦ использует современные газотурбинные установки, что позволяет значительно снизить выбросы углекислого газа и обеспечить более чистое энергоснабжение.": "Ekonomik büyümeyi destekleyen ve bölgedeki yaşam kalitesini artıran sürdürülebilir bir enerji sistemi yaratmaya kararlıyız. Termik santral, karbondioksit emisyonlarını önemli ölçüde azaltabilen ve daha temiz bir enerji tedariki sağlayabilen modern gaz türbini üniteleri kullanıyor.",
    "НАШИ <b class=\"text-gradient\">ЦЕННОСТИ<\/b>": "<b class=\"text-gradient\">DEĞERLERİMİZ<\/b>",
    "Инновации": "Yenilik",
    "Внедрение новейших технологий, которые соответствуют международным стандартам.": "Uluslararası standartları karşılayan en son teknolojilerin tanıtılması.",
    "Экологичность": "Çevre dostu",
    "Снижение углеродного следа и переход к возобновляемым источникам энергии.": "Karbon ayak izinizi azaltmak ve yenilenebilir enerji kaynaklarına geçiş yapmak.",
    "Партнерство": "ortaklık",
    "Работа с мировыми лидерами в области инжиниринга и энергетики.": "Mühendislik ve enerji alanında dünya liderleriyle çalışıyoruz.",
    "Ответственность": "Sorumluluk",
    "Прозрачность в реализации проектов и соблюдение интересов местного сообщества.": "Proje uygulamasında şeffaflık ve yerel topluluğun çıkarlarına saygı.",
    "<b class=\"text-gradient\">ПРЕИМУЩЕСТВА<\/b><br>НАШЕГО ПОДХОДА": "<b class=\"text-gradient\">AVANTAJLARI<\/b><br>YAKLAŞIMIMIZ",
    "Использование газотурбинных технологий для повышения энергоэффективности.": "Enerji verimliliğini artırmak için gaz türbini teknolojilerini kullanmak.",
    "Модернизация существующих энергетических объектов для снижения эксплуатационных затрат.": "İşletme maliyetlerini azaltmak için mevcut enerji tesislerinin modernizasyonu.",
    "Активное сотрудничество с Организацией тюркских государств (TDT) для укрепления экономической интеграции региона.": "Bölgenin ekonomik entegrasyonunu güçlendirmek için Türk Devletleri Teşkilatı (TDT) ile aktif işbirliği.",
    "НАШИ <b class=\"text-gradient\">ДОСТИЖЕНИЯ<\/b>": "<b class=\"text-gradient\">Başarılarımız<\/b>",
    "Подписание стратегического соглашения с Кабинетом Министров Кыргызской Республики в 2024 году.": "Kırgız Cumhuriyeti Bakanlar Kurulu ile 2024 yılında stratejik anlaşma imzalanması.",
    "Партнёрство с мировыми лидерами в области энергетики, включая Hill International и SemArco, PowerChina, IhlasHolding.": "Hill International ve SemArco, PowerChina, İhlasHolding gibi enerji alanında dünya liderleriyle ortaklıklar.",
    "Реализация первых этапов модернизации инфраструктуры Бишкека, направленных на улучшение качества жизни более чем 1 миллиона человек.": "1 milyondan fazla insanın yaşam kalitesini iyileştirmeyi amaçlayan Bişkek altyapısının modernizasyonunun ilk aşamalarının uygulanması.",
    "ОАО «ORTA ASYA ИНВЕСТИЦИОННЫЙ ХОЛДИНГ»": "OJSC \"ORTA ASYA YATIRIM HOLDİNG\"",
    "Новости": "Haberler",
    "БУДУЩИЕ ИНИЦИАТИВЫ": "GELECEĞİN GİRİŞİMLERİ",
    "Мы регулярно публикуем обновления о ходе проекта, а также информацию о новых партнёрствах и социальных программах, связанных с модернизацией ТЭЦ.": "Projenin ilerleyişiyle ilgili güncellemelerin yanı sıra, CHP tesisinin modernizasyonuyla ilgili yeni ortaklıklar ve sosyal programlarla ilgili bilgileri düzenli olarak yayınlıyoruz.",
    "АКТУАЛЬНЫЕ <b class=\"text-gradient\">СОБЫТИЯ<\/b>": "GÜNCEL <b class=\"text-gradient\">ETKİNLİKLER<\/b>",
    "Подписание инвестиционного соглашения с Кабинетом Министров Кыргызской Республики — сентябрь 2024 года.": "Kırgız Cumhuriyeti Bakanlar Kurulu ile yatırım anlaşmasının imzalanması - Eylül 2024.",
    "Начало работ по проектированию и согласованию планов — ожидается завершение в 2025 году.": "Planların tasarımı ve onaylanması için çalışmaların başlatılması - 2025'te tamamlanması bekleniyor.",
    "Монтаж и тестирование оборудования начнутся в 2026 году.": "Ekipmanların kurulumu ve testleri 2026 yılında başlayacak.",
    "Ввод объекта в эксплуатацию и начало коммерческой эксплуатации в 2027 году.": "Tesisin 2027 yılında devreye alınması ve ticari işletmeye alınması.",
    "Основные показатели": "Temel göstergeler",
    "ОСНОВНЫЕ <b class=\"text-gradient\">ПОКАЗАТЕЛИ<\/b>": "ANA <b class=\"text-gradient\">GÖSTERGELER<\/b>",
    "Энергетические возможности": "Enerji fırsatları",
    "Производительность": "Performans",
    "до 1,5 млрд кВт·ч в год.": "yılda 1,5 milyar kWh'ye kadar.",
    "Тепловая энергия": "Termal enerji",
    "777,6 тыс. Гкал ежегодно.": "Yıllık 777,6 bin Gcal.",
    "Использование природного газа": "Doğal gaz kullanımı",
    "до 100 тыс. м³\/час.": "100 bin m³\/saat'e kadar.",
    "ЭКОЛОГИЧЕСКИЕ <b class=\"text-gradient\">ДОСТИЖЕНИЯ<\/b>": "EKOLOJİK <b class=\"text-gradient\">Başarılar<\/b>",
    "Снижение выбросов твёрдых частиц на 80%": "Partikül emisyonlarını %80 oranında azaltın",
    "Устранение угольной генерации в Бишкеке, что сокращает смоги зимой.": "Bişkek'te kışın dumanı azaltan kömür üretiminin ortadan kaldırılması.",
    "СОЦИАЛЬНЫЙ <b class=\"text-gradient\">ЭФФЕКТ<\/b>": "SOSYAL <b class=\"text-gradient\">ETKİ<\/b>",
    "Проект обеспечивает энергией более 100 000 домохозяйств и предприятий, а также способствует развитию малых и средних предприятий, которые получают доступ к более надёжным источникам энергии.": "Proje, 100.000'den fazla hane ve işletmeye enerji sağlamanın yanı sıra, daha güvenilir enerji kaynaklarına erişim sağlayan küçük ve orta ölçekli işletmelerin gelişimini de destekliyor.",
    "Главная": "Ev",
    "ОАО": "OJSC",
    "ИНВЕСТИЦИОННЫЙ ХОЛДИНГ": "YATIRIM HOLDİNG",
    "ОАО «Среднеазиатский Инвестиционный Холдинг» - компания, основанная в 2024 году для развития и финансирования проектов в области энергетики, инфраструктуры, сельского хозяйства и недвижимости в странах Центральной Азии, являющихся членами TDT (Организации тюркских государств).": "OJSC \"Orta Asya Yatırım Holding\", TDT'ye (Türk Devletleri Teşkilatı) üye olan Orta Asya ülkelerinde enerji, altyapı, tarım ve gayrimenkul alanlarında projeler geliştirmek ve finanse etmek amacıyla 2024 yılında kurulmuş bir şirkettir.",
    "Узнать больше": "Daha fazlasını öğrenin",
    "ведущая международная консалтинговая фирма в области строительства, которая предоставляет услуги по управлению программами и проектами, управлению строительством, проектированию и сметам затрат, обеспечению качества, инспекциям, составлению графиков, анализу претензий, инновационному разрешению споров и услугам по увеличению штата клиентов, участвующих в крупных строительных проектах по всему миру.": "Dünyanın her yerindeki büyük inşaat projelerinde yer alan müşterilere program ve proje yönetimi, inşaat yönetimi, tasarım ve maliyet tahmini, kalite güvencesi, denetim, planlama, talep analizi, yenilikçi anlaşmazlık çözümü ve iş gücü geliştirme hizmetleri sağlayan lider bir uluslararası inşaat danışmanlık firması. dünya.",
    "ТЕКУЩИЕ <br><b class=\"text-gradient\">ЭНЕРГЕТИЧЕСКИЕ<\/b> ПРОЕКТЫ": "GÜNCEL <br><b class=\"text-gradient\">ENERJİ<\/b> PROJELERİ",
    "Страны и города": "Ülkeler ve şehirler",
    "Алматы\/Казахстан - ТЭЦ-2 550МВт": "Almatı\/Kazakistan - CHPP-2 550 MW",
    "Кызылорда\/Казахстан - ТЭЦ 240 МВт": "Kızılorda\/Kazakistan - CHPP 240 MW",
    "Комотини \/ Греция - ТЭЦ 750 МВт": "Gümülcine \/ Yunanistan - CHP 750 MW",
    "Иетнут \/ Румыния - ТЭЦ 550 МВт": "Ietnut \/ Romanya - CHP 550 MW",
    "БИШКЕКСКАЯ ТЭЦ-2": "BİŞKEK CHPP-2",
    "ПРОБЛЕМА": "SORUN",
    "Ныне действующая ТЭЦ использует уголь, который является основной причиной загрязнения воздуха в Бишкеке.<br>Из-за плохого качества воздуха, возникают проблемы со здоровьем особенно у маленьких детей и пожилых людей.<br>Энергетическая инфраструктура требует модернизации": "Mevcut termik santral, Bişkek'teki hava kirliliğinin ana nedeni olan kömürü kullanıyor.<br>Hava kalitesinin düşük olması nedeniyle özellikle küçük çocuklar ve yaşlılarda sağlık sorunları ortaya çıkıyor.<br>Enerji altyapısının modernizasyona ihtiyacı var",
    "РЕШЕНИЕ": "ÇÖZÜM",
    "НАШЕ <b class=\"text-gradient-y\">ПРЕДЛОЖЕНИЕ:<\/b>": "<b class=\"text-gradient-y\">TEKLİFİMİZ:<\/b>",
    "Увеличение поставок природного газа до 80-100 тыс. м3\/час.": "Doğal gaz arzının 80-100 bin m3\/saat'e çıkarılması.",
    "Энергетическая мощность – 350-400МВт": "Enerji kapasitesi – 350-400 MW",
    "Доступный запас природного газа – 40 000 м3\/час": "Mevcut doğalgaz rezervleri – 40.000 m3\/saat",
    "Возможная выработка энергии - ТЭЦ 250 МВт.": "Olası enerji üretimi - CHP 250 MW.",
    "КОНФИГУРАЦИЯ": "YAPILANDIRMA",
    "2 ГАЗОВЫЕ ТУРБИНЫ": "2 GAZ TÜRBİNİ",
    "2 ВЫХЛОПНЫЕ ТРУБЫ": "2 EGZOZ BORUSU",
    "2 ВХОДНЫХ ВОЗДУШНЫХ ФИЛЬТРА": "2 GİRİŞ HAVA FİLTRELERİ",
    "1 ПАРОВЫЕ ТУРБИНЫ": "1 BUHAR TÜRBİNİ",
    "ГРАФИК": "TAKVİM",
    "месяца": "aylar",
    "Технико-экономическое обоснование проекта": "Projenin fizibilite çalışması",
    "месяцев": "aylar",
    "проектирование, инжиниринг, тендер и согласования": "tasarım, mühendislik, ihale ve onaylar",
    "производство и поставка газовых турбин": "gaz türbinlerinin üretimi ve tedariği",
    "монтаж, испытание и пуско-наладка газовых турбин": "gaz türbinlerinin kurulumu, test edilmesi ve devreye alınması",
    "ВСЕГО <b>ЧЕРЕЗ 36<\/b> МЕСЯЦЕВ": "SADECE <b>36<\/b> AYDA",
    "ПОСЛЕ ТЭО": "FİZİBİLİTE ÇALIŞMASI SONRASI",
    "ПАРТНЕРЫ <b class=\"text-gradient\">ПО РЕШЕНИЯМ<\/b>": "<b class=\"text-gradient\">ÇÖZÜM ORTAKLARI<\/b>",
    "Контакты": "Kişiler",
    "СВЯЖИТЕСЬ С НАМИ": "BİZE ULAŞIN",
    "Мы всегда готовы ответить на ваши вопросы и предложить решения": "Sorularınızı yanıtlamaya ve çözüm sunmaya her zaman hazırız",
    "Рабочее время": "Çalışma saatleri",
    "Понедельник": "Pazartesi",
    "пятница": "Cuma",
    "Суббота": "Cumartesi",
    "воскресенье": "Pazar",
    "выходной": "izin günü",
    "Адрес офиса": "Ofis adresi",
    "Проспект Чынгыза Айтматова, <br>243 - БЦ \"Бакай Банк\", 4 этаж": "Cengiz Aytmatov Bulvarı, bina 243 - M.Ö. \"Bakai Bankası\", 4. kat",
    "Телефон": "Telefon",
    "Электронная почта": "E-posta",
    "Инвесторам": "Yatırımcılar",
    "ПОЧЕМУ СТОИТ <b class=\"text-gradient\">ИНВЕСТИРОВАТЬ?<\/b>": "<b class=\"text-gradient\">YATIRIM<\/b> NEDEN DEĞERDİR?",
    "Проект ТЭЦ-2 — это уникальная возможность для долгосрочного сотрудничества": "CHPP-2 projesi uzun vadeli işbirliği için eşsiz bir fırsat",
    "Гарантированный доход": "Garantili gelir",
    "Контракты с правительством Кыргызской Республики.": "Kırgız Cumhuriyeti hükümeti ile sözleşmeler.",
    "Стабильность": "Kararlılık",
    "Энергетический сектор остаётся одной из самых надёжных отраслей для инвестиций.": "Enerji sektörü yatırım açısından en güvenilir sektörlerden biri olmaya devam ediyor.",
    "Использование новейших технологий, которые минимизируют риски и повышают рентабельность.": "Riskleri en aza indiren ve karlılığı artıran en son teknolojileri kullanmak.",
    "ПРЕИМУЩЕСТВА": "AVANTAJLARI",
    "Высокая доходность в течение 15 лет.": "15 yıl boyunca yüksek karlılık.",
    "Прозрачность в финансовой и операционной деятельности.": "Mali ve operasyonel faaliyetlerde şeffaflık.",
    "Участие в социально значимом проекте, который улучшает качество жизни в регионе.": "Bölgedeki yaşam kalitesini artıran, sosyal açıdan önemli bir projeye katılım.",
    "Адрес": "Adres",
    "Проспект Чынгыза Айтматова,<br>243 - БЦ \"Бакай Банк\", 4 этаж": "Cengiz Aytmatov Bulvarı,<br>243 - BC \"Bakai Bankası\", 4. kat",
    "Проекты": "Projeler",
    "Связаться с нами": "Bize Ulaşın",
    "Открыть меню": "Menüyü aç",
    "КЛЮЧЕВЫЕ <b class=\"text-gradient\">ИНИЦИАТИВЫ<\/b>": "ANAHTAR <b class=\"text-gradient\">GİRİŞİMLER<\/b>",
    "Наша компания реализует проекты, направленные на решение<br>основных проблем в энергетической отрасли.": "Şirketimiz enerji sektöründeki temel sorunların <br> çözümüne yönelik projeler yürütmektedir.",
    "НАШИ ТЕКУЩИЕ <b class=\"text-gradient\">ЭНЕРГЕТИЧЕСКИЕ ПРОЕКТЫ<\/b>": "MEVCUT <b class=\"text-gradient\">ENERJİ PROJELERİMİZ<\/b>",
    "ТЭЦ-2 550МВт": "CHPP-2 550 MW",
    "Алматы \/ Казахстан": "Almatı \/ Kazakistan",
    "ТЭЦ 240 МВт": "CHP 240 MW",
    "Кызылорда \/ Казахстан": "Kızılorda \/ Kazakistan",
    "ТЭЦ 750 МВт": "CHP 750 MW",
    "Комотини \/ Греция": "Gümülcine \/ Yunanistan",
    "ТЭЦ 550 МВт": "CHP 550 MW",
    "Иетнут \/ Румыния": "Ietnut \/ Romanya",
    "ПРОЕКТ <br> <b class=\"text-gradient\">МОДЕРНИЗАЦИИ ТЭЦ-2<\/b>": "PROJE <br> <b class=\"text-gradient\">CHP-2 MODERNİZASYONU<\/b>",
    "это центральный элемент нашей стратегии": "bu stratejimizin merkezi bir unsurudur",
    "Введение в эксплуатацию двух газотурбинных установок общей мощностью 350–400 МВт.": "Toplam kapasitesi 350-400 MW olan iki gaz türbini ünitesinin devreye alınması.",
    "Замена угольных котлов на парогазовые технологии, что снижает уровень загрязнения воздуха.": "Kömür kazanlarının hava kirliliğini azaltan buhar ve gaz teknolojileriyle değiştirilmesi.",
    "Модернизация существующей сети для повышения надёжности подачи энергии.": "Enerji tedarikinin güvenilirliğini artırmak için mevcut ağın modernizasyonu.",
    "СФЕРЫ <b class=\"text-gradient\">ВОЗДЕЙСТВИЯ ПРОЕКТА<\/b>": "<b class=\"text-gradient\">PROJENİN ETKİ<\/b> ALANLARI",
    "Энергетическая безопасность": "Enerji güvenliği",
    "ТЭЦ обеспечит стабильное энергоснабжение в пиковые периоды.": "Termik santral yoğun dönemlerde istikrarlı enerji tedariki sağlayacak.",
    "Экологическая устойчивость": "Çevresel sürdürülebilirlik",
    "Снижение выбросов парниковых газов и улучшение качества воздуха.": "Sera gazı emisyonlarının azaltılması ve hava kalitesinin iyileştirilmesi.",
    "Экономическое развитие": "Ekonomik kalkınma",
    "Создание более 1 000 рабочих мест в процессе строительства и более 200 на этапе эксплуатации.": "İnşaat sürecinde 1.000'den fazla, işletme aşamasında ise 200'den fazla istihdam yaratılması.",
    "БУДУЩИЕ <b class=\"text-gradient\">ПЛАНЫ<\/b>": "GELECEK <b class=\"text-gradient\">PLANLAR<\/b>",
    "Мы рассматриваем расширение проекта за счёт установки дополнительных газовых турбин, что позволит увеличить мощность станции до 500 МВт, обеспечивая дополнительные возможности для экспортной торговли электроэнергией.": "İstasyonun kapasitesini 500 MW'a çıkaracak ve elektrik ihracatına ek fırsatlar sağlayacak ek gaz türbinleri kurarak projeyi genişletmeyi düşünüyoruz."
}